Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2019_jarjestetaan_sajoksessa_karigasniemen_koulun_sisatilaongelmien_takia.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2019 järjestetään Sajoksessa Karigasniemen koulun sisätilaongelmien takia
sme: Sámenuoraid dáiddadáhpáhus 2019 ordnejuvvo Sajosis Gáregasnjárgga skuvlla sisáibmováttisvuođaid dihte

source: Saamelaisnuorten taidetapahtuma 2019 järjestetään Saamelaiskulttuurikeskus Sajoksessa huhtikuun 10.-11. päivinä.
sme: Sámenuoraid dáiddadáhpáhus 2019 ordnejuvvo Sámekulturguovddáš Sajosis cuoŋománu 10.-11. beivviin.

source: Tapahtumaa ei aiemmista tiedoista poiketen järjestetä Utsjoen Karigasniemen koululla ja monitoimihalli Njállassa koululla ilmenneiden vakavien sisäilmaongelmien takia.
sme: Dáhpáhus ii ordnejuvvo Ohcejoga Gáregasnjárgga skuvllas ja máŋggadoaibmahálla Njálas nugo ovdal lea dieđihuvvon. Skuvllas leat gávnnahan duođalaš sisáibmováttisvuođaid.

source: Asiasta on sovittu koulun, kunnan ja Saamelaiskäräjien koulutus- ja oppimateriaalilautakunnan kesken.
sme: Skuvla, Ohcejot gielda ja Sámedikki skuvlen- ja oahppamateriálalávdegoddi leat soahpan áššis.

source: Saamelaiskäräjät sai torstaina 10.1. tiedon Karigasniemen koulun vakavista sisäilmaongelmista.
sme: Sámediggi oaččui duorastaga 10.1. dieđu Gáregasnjárgga skuvlla duođalaš sisáibmováttisvuođain.

source: Samalla kunnasta toivottiin, että tapahtumaa ei aiemmin sovitusta poiketen järjestetä Karigasniemellä.
sme: Seammás gieldda bealis sávve, ahte dáhpáhus ii ordnejuvvošii Gáregasnjárggas nugo ovdal lei sohppojuvvon.

source: Sekä Saamelaiskäräjät että Utsjoen kunta pahoittelevat tilannetta.
sme: Sihke Sámediggi ja Ohcejot gielda šallosit dili.

source: – Tervetuloa Karigasniemelle sitten kun meillä on tulevaisuudessa terveet tilat tai uusi koulu, sanoo Utsjoen sivistysjohtaja Laura Arola.
sme: – Buresboahtin Gáregasnjárgii boahttevaš jagiin dasto go mis leat dearvvaš sajit dahje ođđa skuvla, dadjá Ohcejoga čuvgehushoavda Laura Arola.

source: Tapahtuman ajankohta ja teemat säilyvät entisellään.
sme: Dáhpáhusa áigi, šlájat ja temát bissot seammán.

source: – Tapahtuma käynnistyy avajaisilla keskiviikkoiltana 10.4. ja jatkuu torstaina 11.4. iltapäivään, kertoo Saamelaiskäräjien koulutussihteeri Ulla Aikio-Puoskari.
sme: – Dáhpáhus álggahuvvo rahpandoaluiguin gaskavateahkes 10.4. ja dat joatkkašuvvá duorastaga 11.4. eahketbeaivvi rádjái, muitala Sámedikki skuvlenčálli Ulla Aikio-Puoskari.

source: Tapahtuman valtakunnallisena teemana on teatteri ja saamelaisena teemana Kertomisen monet muodot/ Muitaleami máŋggat hámit.
sme: Riikaviidosaš temán dáhpáhusas lea teáhter ja sápmelaš temán ”Muitaleami máŋggat hámit / Kertomisen monet muodot”.

source: Tapahtuman yhteyteen järjestetään myös lähiopetuspäivä saamen kieliä kotiseutualueen kuntien ulkopuolella opiskeleville.
sme: Dáhpáhusa oktavuođas ordnejuvvo maiddái lagašoahpahusbeaivi oahppiide, geat lohket sámegielaid ruovttuguovllu olggobealde.

source: Valtakunnallisen teeman ohjeet löytyvät https://nuorikulttuuri.fi/ -sivustolta.
sme: Riikaviidosaš temá rávvagat leat https://nuorikulttuuri.fi/ – siidduin.

source: Saamelainen teema voi tarkoittaa joikua, livđeä, leʹuddia, tarinan kerrontaa tai muuta lavalla esitettävää sanataidetta.
sme: Sápmelaš temá sáhttá leat ovdamearkka dihte juoigan, livđe, leʹudd, máinnasteapmi dahje eará lávddi alde ovdanbuktojuvvon sátnedáidda.

source: Tarkemmat osallistumisohjeet julkaistaan alkukeväästä, mutta valmistautuminen kannattaa aloittaa jo nyt!
sme: Dárkilut oassálastinrávvagat almmustahttojuvvojit álgogiđa áigge, muhto ráhkkaneami gánneha álggahit dál!

source: Seuraa Saamelaiskäräjien verkkosivuja www.samediggi.fi
sme: Čuovo Sámedikki neahttasiidduid www.samediggi.fi

source: Tietoja kotiseutualeen kuntien ulkopuolelta saamen kielten lähiopetuspäivään 10.4. osallistumisesta antaa etäopetuspilotin koordinaattori.
sme: Sámegielaid lagašoahpahusbeaivi 10.4.ordnejuvvo oahppiide, geat lohket sámegielaid gáiddusoahpahusfidnu bokte sámeguovllu olggobealde ja dán beaivvi birra dieđiha fidnu koordináhtor.

source: Seuraa myös hankkeelle avautuvia verkkosivuja!
sme: Čuovo maiddái fidnu neahttasiidduid, mat rahpasit lagašáiggiid!

source: Saamelaiskäräjien koulutus- ja oppimateriaalitoimisto toimii tapahtuman pääjärjestäjänä.
sme: Sámedikki skuvlen- ja oahppamateriáladoaimmahat lea dáhpáhusa váldoordnejeaddji.

source: Lapin kirjaston Jutaava kirjasto-hanke on mukana järjestelyissä, samoin kuin Saamelaiskäräjien Lastenkulttuurikeskus Mánnu, Saamelaismusiikkikeskus ja Nuorisoneuvosto.
sme: Dáhpáhusa ordnemis leat mielde maiddái Lappi girjerájuid Johtti girjerádju-fidnu, Sámedikki Mánáidkulturguovddáš Mánnu, Sámemusihkkaguovddáš ja Nuoraidráđđi.

source: Tapahtuman aikataulu:
sme: Dáhpáhusa áigetávval:

source: tarkemmat tiedot tapahtuman lajeista, ilmoittautumisesta, kuljetuksista ja yöpymisistä helmi-maaliskuussa;
sme: dáhpáhusa surggiin, almmuheamis, sáhtuin ja idjademiin dieđihuvvo dárkilappot guovva-njukčamánus;

source: ilmoittautuminen sekä kilpailuihin osallistuville, että tapahtumayleisölle avautuu verkossa 1.3. ja päättyy 15.3.;
sme: almmuheapmi gilvvu oasseváldiide ja eará oassálastiide rahpasa neahtas 1.3. ja nohká 15.3.;

source: taidetapahtuman tuottaja aloittaa työnsä Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa noin kahta kuukautta ennen tapahtumaa;
sme: dáiddadáhpáhusa buvttadeaddji álggaha barggus Sámedikki skuvlen- ja oahppamateriáladoaimmahagas sullii guovtti mánotbaji ovdal dáhpáhusa;

source: Saamelaisnuorten taidetapahtuma Inarissa Sajoksessa 10.-11.4.2019 ja
sme: sámenuoraid dáiddadáhpáhus Anáris Sajosis 10.-11.4.2019 ja

source: valtakunnallinen TEATRIS-tapahtuma Jyväskylässä 24.-26.5.2019.
sme: riikaviidosaš TEATRIS-dáhpáhus Jyväskyläs 24.-26.5.2019.

source: Lisätietoja:
sme: Lassedieđut:

source: Koulutus- ja oppimateriaalitoimisto: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;
sme: Skuvlen- ja oahppamateriáladoaimmahat: anni.nakkalajarvi(at)samediggi.fi, 040 511 1821;

source: Saamen kielten etäyhteyksiä käyttävän opetuksen pilottihanke: arla.magga(at)samediggi.fi, 040 198 5033;
sme: Sámegielaid gáiddusoahpahusa pilohttafidnu: arla.magga(at)samediggi.fi, 040 198 5033;

source: Jutaava kirjasto-hanke: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;
sme: Johtti girjerádju -fidnu: minna.nakkalajarvi(at)rovaniemi.fi, 016 322 21 77;

source: Saamelainen lastenkulttuurikeskus Mánnu: petra.magga(at)samediggi.fi, 040 732 5503;
sme: Sámi mánáidkulturguovddáš Mánnu: petra.magga(at)samediggi.fi, 040 732 5503;

source: Saamelaiskäräjien nuorisoneuvosto: elli-marja.hetta(at)samediggi.fi , 050 382 5179.
sme: Sámedikki nuoraidráđđi: elli-marja.hetta(at)samediggi.fi , 050 382 5179.
